Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Point your camera at a WalletConnect QR code from any dApp.
af: Rig jou kamera op 'n WalletConnect QR-kode vanaf enige dApp.
ar: وجّه الكاميرا نحو رمز QR الخاص بـ WalletConnect لأي تطبيق dApp.
bg: Насочете камерата си към QR код на WalletConnect от който и да е dApp.
bn: যেকোনো dApp-এর WalletConnect QR কোডে আপনার ক্যামেরা তাক করুন।
ca: Apunta la càmera al codi QR de WalletConnect de qualsevol dApp.
cs: Namiřte kameru na QR kód WalletConnect z libovolného dApp.
da: Ret kameraet mod en WalletConnect-QR-kode fra en hvilken som helst dApp.
de: Richte die Kamera auf den WalletConnect-QR-Code einer beliebigen dApp.
el: Στρέψτε την κάμερα προς έναν κωδικό QR WalletConnect από οποιοδήποτε dApp.
es: Apunta la cámara al código QR de WalletConnect de cualquier dApp.
et: Suuna kaamera mis tahes dAppi WalletConnecti QR-koodile.
fa: دوربینتان را به یک کد QR وال‌کانکت از هر dApp بگیرید.
fi: Suuntaa kamera minkä tahansa dAppin WalletConnect-QR-koodiin.
fil: Itutok ang iyong camera sa isang WalletConnect QR code mula sa anumang dApp.
fr: Pointez votre appareil photo vers un code QR WalletConnect d’une dApp.
he: יש לכוון את המצלמה אל קוד QR של WalletConnect מכל dApp.
hi: अपने कैमरे को किसी भी dApp के WalletConnect QR कोड पर पॉइंट करें।
hr: Usmjerite kameru prema WalletConnect QR kodu bilo kojeg dApp-a.
hu: Irányítsd a kamerát egy tetszőleges dApp WalletConnect QR-kódjára.
id: Arahkan kamera Anda ke kode QR WalletConnect dari dApp mana pun.
is: Beindu myndavélinni að WalletConnect QR-kóða frá hvaða dApp sem er.
it: Punti la fotocamera verso un codice QR WalletConnect di una dApp.
ja: 任意の dApp の WalletConnect QR コードにカメラを向けてください。
ko: dApp의 WalletConnect QR 코드에 카메라를 비추세요.
lt: Nukreipkite kamerą į bet kurio dApp WalletConnect QR kodą.
lv: Pavērsiet kameru pret jebkuras dApp WalletConnect QR kodu.
ml: ഏതെങ്കിലും dApp-ൽ നിന്നുള്ള ഒരു WalletConnect QR കോഡിലേക്ക് നിങ്ങളുടെ ക്യാമറ ചൂണ്ടുക.
mr: कोणत्याही dApp मधील WalletConnect QR कोडकडे तुमचा कॅमेरा निर्देशित करा.
ms: Halakan kamera anda ke kod QR WalletConnect daripada mana-mana dApp.
nb: Rett kameraet mot en WalletConnect-QR-kode fra en hvilken som helst dApp.
nl: Richt je camera op een WalletConnect-QR-code van een willekeurige dApp.
pa: ਕਿਸੇ ਵੀ dApp ਦੇ WalletConnect QR ਕੋਡ ਵੱਲ ਆਪਣਾ ਕੈਮਰਾ ਨਿਸ਼ਾਨਾ ਕਰੋ।
pl: Skieruj aparat na kod QR WalletConnect z dowolnego dAppa.
pt_br: Aponte a câmera para o QR Code do WalletConnect de qualquer dApp.
ro: Îndreaptă camera spre un cod QR WalletConnect din orice dApp.
ru: Наведите камеру на QR-код WalletConnect любого dApp.
sk: Namierte fotoaparát na QR kód WalletConnect z ľubovoľnej dApp.
sl: Kamero usmerite na QR-kodo WalletConnect iz katerega koli dApp.
sr: Усмерите камеру ка WalletConnect QR коду било ког dApp-а.
sv: Rikta kameran mot en WalletConnect-QR-kod från valfri dApp.
sw: Elekeza kamera yako kwenye msimbo wa QR wa WalletConnect kutoka dApp yoyote.
ta: எந்த dApp-இலிருந்தும் ஒரு WalletConnect QR குறியீட்டை நோக்கி உங்கள் கேமராவைக் காட்டவும்.
te: ఏదైనా dApp నుండి WalletConnect QR కోడ్ వైపు మీ కెమెరాను చూపించండి.
th: เล็งกล้องไปที่คิวอาร์โค้ด WalletConnect จาก dApp ใดก็ได้
tr: Kameranızı herhangi bir dApp’in WalletConnect QR koduna doğrultun.
uk: Наведіть камеру на QR-код WalletConnect будь-якого dApp.
ur: اپنے کیمرے کو کسی بھی dApp کے WalletConnect QR کوڈ کی طرف رکھیں۔
vi: Hướng camera vào mã QR WalletConnect từ bất kỳ dApp nào.
zh_hans: 将相机对准任意 dApp 的 WalletConnect 二维码。
zh_hant: 將相機對準任意 dApp 的 WalletConnect QR 碼。

source: Polkadot needs 0.01 DOT to remain — dropping below it would close the account and lose the funds.
af: Polkadot benodig 0.01 DOT om oor te bly — om daaronder te daal, sal die rekening sluit en die fondse verloor.
ar: يحتاج Polkadot إلى بقاء 0.01 DOT — الانخفاض دونها سيغلق الحساب ويفقد الأموال.
bg: Polkadot изисква да останат 0,01 DOT — спадане под тях би затворило акаунта и изгубило средствата.
bn: Polkadot-এ ০.০১ DOT অবশিষ্ট থাকা প্রয়োজন — এর নিচে নামলে অ্যাকাউন্ট বন্ধ হয়ে তহবিল হারিয়ে যাবে।
ca: Polkadot necessita que quedin 0,01 DOT: baixar per sota tancaria el compte i es perdrien els fons.
cs: Polkadot vyžaduje, aby zbylo 0,01 DOT — pokles pod tuto hranici by uzavřel účet a ztratil prostředky.
da: Polkadot kræver, at 0,01 DOT er tilbage — at falde under det vil lukke kontoen og miste midlerne.
de: Polkadot benötigt 0,01 DOT als Rest – darunter würde das Konto geschlossen und die Mittel gingen verloren.
el: Το Polkadot χρειάζεται να απομένουν 0,01 DOT — η πτώση κάτω από αυτό θα έκλεινε τον λογαριασμό και θα χάνονταν τα κεφάλαια.
es: Polkadot necesita que queden 0.01 DOT; bajar de ahí cerraría la cuenta y perderías los fondos.
et: Polkadot vajab, et alles jääks 0,01 DOT — selle alla langemine sulgeks konto ja kaotaks vahendid.
fa: Polkadot نیاز دارد ۰٫۰۱ DOT باقی بماند — افت به زیر آن حساب را می‌بندد و وجوه را از دست می‌دهد.
fi: Polkadot vaatii, että 0,01 DOT jää jäljelle — sen alle putoaminen sulkisi tilin ja hävittäisi varat.
fil: Kailangan ng Polkadot na manatili ang 0.01 DOT — ang pagbaba sa ibaba nito ay magsasara ng account at magpapawala ng pondo.
fr: Polkadot exige que 0,01 DOT reste — passer en dessous fermerait le compte et perdrait les fonds.
he: ‎Polkadot דורש שיישארו ‎0.01 DOT — ירידה מתחת לכך תסגור את החשבון ותאבד את הכספים.
hi: Polkadot को 0.01 DOT शेष रखने की आवश्यकता है — इससे नीचे जाने पर अकाउंट बंद हो जाएगा और फ़ंड खो जाएगा।
hr: Polkadot zahtijeva da ostane 0.01 DOT — pad ispod toga zatvorio bi račun i izgubio sredstva.
hu: A Polkadotnál 0,01 DOT-nak maradnia kell — ez alá esve a fiók bezárulna, és a pénz elveszne.
id: Polkadot memerlukan sisa 0,01 DOT — turun di bawahnya akan menutup akun dan menghilangkan dana.
is: Polkadot þarf að 0,01 DOT sé eftir — að fara niður fyrir það myndi loka reikningnum og glata fénu.
it: Polkadot richiede che rimangano 0,01 DOT — scendere al di sotto chiuderebbe l'account e farebbe perdere i fondi.
ja: Polkadot は 0.01 DOT を残しておく必要があります — それを下回るとアカウントが閉鎖され、資金が失われます。
ko: Polkadot은 0.01 DOT가 남아 있어야 합니다 — 그 아래로 떨어지면 계정이 닫히고 자금이 손실됩니다.
lt: Polkadot reikia, kad liktų 0,01 DOT – nukritus žemiau, paskyra būtų uždaryta ir lėšos prarastos.
lv: Polkadot ir nepieciešams atlikt 0,01 DOT — nokļūšana zem tā slēgtu kontu un zaudētu līdzekļus.
ml: Polkadot-ന് 0.01 DOT ശേഷിക്കേണ്ടതുണ്ട് — അതിന് താഴെ പോയാൽ അക്കൗണ്ട് അടയ്ക്കുകയും ഫണ്ട് നഷ്ടപ്പെടുകയും ചെയ്യും.
mr: Polkadot ला 0.01 DOT शिल्लक राहणे आवश्यक आहे — त्याखाली गेल्यास खाते बंद होईल आणि निधी गमावला जाईल.
ms: Polkadot memerlukan 0.01 DOT untuk kekal — jatuh di bawahnya akan menutup akaun dan menghilangkan dana.
nb: Polkadot trenger at 0,01 DOT gjenstår — å gå under det vil lukke kontoen og miste midlene.
nl: Polkadot vereist dat er 0,01 DOT overblijft — daaronder zakken sluit het account en gaat het tegoed verloren.
pa: Polkadot ਨੂੰ 0.01 DOT ਬਾਕੀ ਰਹਿਣ ਦੀ ਲੋੜ ਹੈ — ਇਸ ਤੋਂ ਹੇਠਾਂ ਜਾਣ ਨਾਲ ਖਾਤਾ ਬੰਦ ਹੋ ਜਾਵੇਗਾ ਅਤੇ ਫੰਡ ਗੁਆਚ ਜਾਣਗੇ।
pl: Polkadot wymaga pozostawienia 0,01 DOT — spadek poniżej tej wartości zamknie konto i spowoduje utratę środków.
pt_br: A Polkadot precisa de 0,01 DOT restante — cair abaixo disso encerraria a conta e perderia os fundos.
ro: Polkadot are nevoie să rămână 0,01 DOT — coborârea sub acest prag ar închide contul și ar pierde fondurile.
ru: В Polkadot должно оставаться 0,01 DOT — если опуститься ниже, счёт закроется и средства будут потеряны.
sk: Polkadot vyžaduje, aby zostalo 0.01 DOT — pokles pod to by zatvoril účet a stratili by sa prostriedky.
sl: Polkadot zahteva, da ostane 0.01 DOT — padec pod to vrednost bi zaprl račun in izgubil sredstva.
sr: Polkadot zahteva da ostane 0,01 DOT — pad ispod toga zatvorio bi nalog i izgubio sredstva.
sv: Polkadot behöver att 0,01 DOT återstår — att gå under det skulle stänga kontot och förlora medlen.
sw: Polkadot inahitaji DOT 0.01 zibaki — kushuka chini yake kungefunga akaunti na kupoteza fedha.
ta: Polkadot இல் 0.01 DOT மீதமிருக்க வேண்டும் — அதற்குக் கீழே சென்றால் கணக்கு மூடப்பட்டு நிதி இழக்கப்படும்.
te: Polkadotకు 0.01 DOT మిగిలి ఉండాలి — దానికంటే తగ్గితే ఖాతా మూసివేయబడి నిధులు పోతాయి.
th: Polkadot ต้องเหลือ 0.01 DOT — หากลดต่ำกว่านั้นจะปิดบัญชีและสูญเสียเงิน
tr: Polkadot'un 0,01 DOT kalmasını gerektirir — bunun altına düşmek hesabı kapatır ve fonları kaybettirir.
uk: Polkadot потребує, щоб залишилося 0,01 DOT — зниження нижче закриє рахунок і призведе до втрати коштів.
ur: Polkadot کو 0.01 DOT باقی رہنا چاہیے — اس سے کم ہونا اکاؤنٹ بند کر دے گا اور رقم ضائع ہو جائے گی۔
vi: Polkadot cần giữ lại 0,01 DOT — xuống dưới mức đó sẽ đóng tài khoản và làm mất tiền.
zh_hans: Polkadot 需保留 0.01 DOT——低于此值将关闭账户并损失资金。
zh_hant: Polkadot 需保留 0.01 DOT——低於此值將關閉帳戶並損失資金。

source: Position in block
af: Posisie in blok
ar: الموضع في الكتلة
bg: Позиция в блока
bn: ব্লকে অবস্থান
ca: Posició al bloc
cs: Pozice v bloku
da: Position i blok
de: Position im Block
el: Θέση στο μπλοκ
es: Posición en el bloque
et: Asukoht plokis
fa: موقعیت در بلوک
fi: Sijainti lohkossa
fil: Posisyon sa block
fr: Position dans le bloc
he: מיקום בבלוק
hi: ब्लॉक में स्थिति
hr: Položaj u bloku
hu: Pozíció a blokkban
id: Posisi dalam blok
is: Staða í kubbi
it: Posizione nel blocco
ja: ブロック内の位置
ko: 블록 내 위치
lt: Pozicija bloke
lv: Pozīcija blokā
ml: ബ്ലോക്കിലെ സ്ഥാനം
mr: ब्लॉकमधील स्थान
ms: Kedudukan dalam blok
nb: Posisjon i blokk
nl: Positie in blok
pa: ਬਲਾਕ ਵਿੱਚ ਸਥਿਤੀ
pl: Pozycja w bloku
pt_br: Posição no bloco
ro: Poziție în bloc
ru: Позиция в блоке
sk: Pozícia v bloku
sl: Položaj v bloku
sr: Pozicija u bloku
sv: Position i block
sw: Nafasi katika block
ta: பிளாக்கில் நிலை
te: బ్లాక్‌లో స్థానం
th: ตำแหน่งในบล็อก
tr: Bloktaki konum
uk: Позиція в блоці
ur: بلاک میں مقام
vi: Vị trí trong khối
zh_hans: 区块中的位置
zh_hant: 區塊中的位置

source: Preferences
af: Voorkeure
ar: التفضيلات
bg: Предпочитания
bn: পছন্দসমূহ
ca: Preferències
cs: Předvolby
da: Indstillinger
de: Einstellungen
el: Προτιμήσεις
es: Preferencias
et: Eelistused
fa: تنظیمات
fi: Asetukset
fil: Mga kagustuhan
fr: Préférences
he: העדפות
hi: प्राथमिकताएँ
hr: Postavke
hu: Beállítások
id: Preferensi
is: Stillingar
it: Preferenze
ja: 環境設定
ko: 환경설정
lt: Nuostatos
ml: മുൻഗണനകൾ
mr: प्राधान्ये
ms: Keutamaan
nb: Innstillinger
nl: Voorkeuren
pa: ਤਰਜੀਹਾਂ
pl: Preferencje
pt_br: Preferências
ro: Preferințe
ru: Настройки
sk: Predvoľby
sl: Nastavitve
sr: Подешавања
sv: Inställningar
sw: Mapendeleo
ta: விருப்பத்தேர்வுகள்
te: ప్రాధాన్యతలు
th: การตั้งค่า
tr: Tercihler
uk: Налаштування
ur: ترجیحات
vi: Tuỳ chọn
zh_hans: 偏好设置
zh_hant: 偏好設定

source: Preparing your key…
af: Berei jou sleutel voor…
ar: جارٍ تجهيز مفتاحك…
bg: Подготовка на ключа ви…
bn: আপনার কী প্রস্তুত করা হচ্ছে…
ca: S'està preparant la teva clau…
cs: Připravuje se váš klíč…
da: Forbereder din nøgle…
de: Dein Schlüssel wird vorbereitet…
el: Προετοιμασία του κλειδιού σας…
es: Preparando tu clave…
et: Teie võtme ettevalmistamine…
fa: در حال آماده‌سازی کلید شما…
fi: Valmistellaan avaintasi…
fil: Inihahanda ang iyong key…
fr: Préparation de votre clé…
he: מכין את המפתח שלך…
hi: आपकी कुंजी तैयार की जा रही है…
hr: Pripremanje vašeg ključa…
hu: Kulcsod előkészítése…
id: Menyiapkan kunci Anda…
is: Undirbýr lykilinn þinn…
it: Preparazione della tua chiave…
ja: 鍵を準備中…
ko: 키 준비 중…
lt: Ruošiamas jūsų raktas…
lv: Sagatavo jūsu atslēgu…
ml: നിങ്ങളുടെ കീ തയ്യാറാക്കുന്നു…
mr: तुमची की तयार करत आहे…
ms: Menyediakan kunci anda…
nb: Forbereder nøkkelen din…
nl: Je sleutel voorbereiden…
pa: ਤੁਹਾਡੀ ਕੁੰਜੀ ਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ…
pl: Przygotowywanie Twojego klucza…
pt_br: Preparando sua chave…
ro: Se pregătește cheia ta…
ru: Подготовка вашего ключа…
sk: Príprava vášho kľúča…
sl: Pripravljanje vašega ključa…
sr: Pripremanje vašeg ključa…
sv: Förbereder din nyckel…
sw: Inaandaa ufunguo wako…
ta: உங்கள் விசையைத் தயாரிக்கிறது…
te: మీ కీని సిద్ధం చేస్తోంది…
th: กำลังเตรียมคีย์ของคุณ…
tr: Anahtarınız hazırlanıyor…
uk: Підготовка вашого ключа…
ur: آپ کی کلید تیار ہو رہی ہے…
vi: Đang chuẩn bị khóa của bạn…
zh_hans: 正在准备你的密钥…
zh_hant: 正在準備你的密鑰…

source: Preparing your phrase.
af: Jou frase word voorberei.
ar: جارٍ تجهيز عبارتك.
bg: Подготвяме фразата ви.
bn: আপনার ফ্রেজ প্রস্তুত করা হচ্ছে।
ca: Preparant la teva frase.
cs: Připravujeme vaši frázi.
da: Forbereder din frase.
de: Ihre Phrase wird vorbereitet.
el: Προετοιμασία της φράσης σας.
es: Preparando tu frase.
et: Valmistame fraasi ette.
fa: در حال آماده‌سازی عبارت شما.
fi: Lausettasi valmistellaan.
fil: Inihahanda ang inyong phrase.
fr: Préparation de votre phrase.
he: מכין את הביטוי שלך.
hi: आपका फ़्रेज़ तैयार किया जा रहा है।
hr: Pripremamo vašu frazu.
hu: A kifejezésének előkészítése.
id: Menyiapkan frasa Anda.
is: Setningin þín er undirbúin.
it: Sto preparando la sua frase.
ja: フレーズを準備しています。
ko: 복구 문구를 준비하고 있어요.
lt: Ruošiama jūsų frazė.
lv: Sagatavojam jūsu frāzi.
ml: നിങ്ങളുടെ വാക്യം തയ്യാറാക്കുന്നു.
mr: तुमचा फ्रेज तयार करत आहोत.
ms: Menyediakan frasa anda.
nb: Forbereder frasen din.
nl: Je zin wordt voorbereid.
pa: ਤੁਹਾਡਾ ਫ਼ਰੇਜ਼ ਤਿਆਰ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।
pl: Przygotowywanie frazy.
pt_br: Preparando sua frase.
ro: Se pregătește fraza ta.
ru: Готовим вашу фразу.
sk: Pripravujeme vašu frázu.
sl: Pripravljamo vašo frazo.
sr: Припремамо вашу фразу.
sv: Förbereder din fras.
sw: Tunaandaa maneno yako.
ta: உங்கள் சொற்றொடரைத் தயார் செய்கிறோம்.
te: మీ పదబంధాన్ని సిద్ధం చేస్తున్నాం.
th: กำลังเตรียมวลีของคุณ
tr: İfadeniz hazırlanıyor.
uk: Готуємо вашу фразу.
ur: آپ کا فقرہ تیار ہو رہا ہے۔
vi: Đang chuẩn bị cụm từ của bạn.
zh_hans: 正在准备你的短语。
zh_hant: 正在準備你的片語。

source: Preparing your phrase…
af: Berei jou frase voor…
ar: جارٍ تجهيز عبارتك…
bg: Подготовка на фразата ви…
bn: আপনার ফ্রেজ প্রস্তুত করা হচ্ছে…
ca: S'està preparant la teva frase…
cs: Připravuje se vaše fráze…
da: Forbereder din sætning…
de: Deine Phrase wird vorbereitet…
el: Προετοιμασία της φράσης σας…
es: Preparando tu frase…
et: Teie fraasi ettevalmistamine…
fa: در حال آماده‌سازی عبارت شما…
fi: Valmistellaan lausettasi…
fil: Inihahanda ang iyong phrase…
fr: Préparation de votre phrase…
he: מכין את הביטוי שלך…
hi: आपका फ़्रेज़ तैयार किया जा रहा है…
hr: Pripremanje vaše fraze…
hu: Kifejezésed előkészítése…
id: Menyiapkan frasa Anda…
is: Undirbýr setninguna þína…
it: Preparazione della tua frase…
ja: フレーズを準備中…
ko: 문구 준비 중…
lt: Ruošiama jūsų frazė…
lv: Sagatavo jūsu frāzi…
ml: നിങ്ങളുടെ ഫ്രെയ്സ് തയ്യാറാക്കുന്നു…
mr: तुमचा फ्रेज तयार करत आहे…
ms: Menyediakan frasa anda…
nb: Forbereder frasen din…
nl: Je zin voorbereiden…
pa: ਤੁਹਾਡਾ ਫ੍ਰੇਜ਼ ਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ…
pl: Przygotowywanie Twojej frazy…
pt_br: Preparando sua frase…
ro: Se pregătește fraza ta…
ru: Подготовка вашей фразы…
sk: Príprava vašej frázy…
sl: Pripravljanje vašega gesla…
sr: Pripremanje vaše fraze…
sv: Förbereder din fras…
sw: Inaandaa kifungu chako…
ta: உங்கள் சொற்றொடரைத் தயாரிக்கிறது…
te: మీ పదబంధాన్ని సిద్ధం చేస్తోంది…
th: กำลังเตรียมวลีของคุณ…
tr: İfadeniz hazırlanıyor…
uk: Підготовка вашої фрази…
ur: آپ کا فقرہ تیار ہو رہا ہے…
vi: Đang chuẩn bị cụm từ của bạn…
zh_hans: 正在准备你的助记词…
zh_hant: 正在準備你的助記詞…

source: Previously uploaded
af: Vroeër opgelaai
ar: تم رفعه سابقًا
bg: Качено по-рано
bn: আগে আপলোড করা
ca: Pujat anteriorment
cs: Dříve nahráno
da: Tidligere uploadet
de: Zuvor hochgeladen
el: Από προηγούμενη αποστολή
es: Subido anteriormente
et: Varem üles laaditud
fa: قبلاً بارگذاری شده
fi: Aiemmin lähetetty
fil: Na-upload na dati
fr: Téléversé précédemment
he: הועלה בעבר
hi: पहले अपलोड किया गया
hr: Prethodno preneseno
hu: Korábban feltöltött
id: Diunggah sebelumnya
is: Hlaðið upp áður
it: Caricato in precedenza
ja: 前回アップロード
ko: 이전에 업로드함
lt: Anksčiau įkelta
lv: Iepriekš augšupielādēts
ml: നേരത്തെ അപ്‌ലോഡ് ചെയ്തത്
mr: आधी अपलोड केलेले
ms: Dimuat naik sebelum ini
nb: Tidligere lastet opp
nl: Eerder geüpload
pa: ਪਹਿਲਾਂ ਅੱਪਲੋਡ ਕੀਤਾ ਗਿਆ
pl: Przesłano wcześniej
pt_br: Enviado anteriormente
ro: Încărcat anterior
ru: Загружено ранее
sk: Skôr nahrané
sl: Predhodno naloženo
sr: Раније отпремљено
sv: Tidigare uppladdat
sw: Imepakiwa hapo awali
ta: முன்பு பதிவேற்றப்பட்டது
te: ముందుగా అప్‌లోడ్ చేసినది
th: อัปโหลดไว้ก่อนหน้า
tr: Daha önce yüklenen
uk: Раніше завантажене
ur: پہلے اپ لوڈ کیا گیا
vi: Đã tải lên trước đó
zh_hans: 之前上传的
zh_hant: 先前上傳的

source: Price impact
af: Prysimpak
ar: تأثير السعر
bg: Влияние върху цената
bn: মূল্য প্রভাব
ca: Impacte en el preu
cs: Dopad na cenu
da: Prispåvirkning
de: Preisauswirkung
el: Επίδραση στην τιμή
es: Impacto en el precio
et: Hinnamõju
fa: اثر قیمتی
fi: Hintavaikutus
fil: Epekto sa presyo
fr: Impact sur le prix
he: השפעה על המחיר
hi: मूल्य प्रभाव
hr: Utjecaj na cijenu
hu: Árhatás
id: Dampak harga
is: Verðáhrif
it: Impatto sul prezzo
ja: 価格への影響
ko: 가격 영향
lt: Poveikis kainai
lv: Cenas ietekme
ml: വില സ്വാധീനം
mr: किंमत प्रभाव
ms: Kesan harga
nb: Prispåvirkning
nl: Prijsimpact
pa: ਕੀਮਤ ਪ੍ਰਭਾਵ
pl: Wpływ na cenę
pt_br: Impacto no preço
ro: Impact asupra prețului
ru: Влияние на цену
sk: Vplyv na cenu
sl: Vpliv na ceno
sr: Uticaj na cenu
sv: Prispåverkan
sw: Athari ya bei
ta: விலைத் தாக்கம்
te: ధర ప్రభావం
th: ผลกระทบต่อราคา
tr: Fiyat etkisi
uk: Вплив на ціну
ur: قیمت پر اثر
vi: Tác động giá
zh_hans: 价格影响
zh_hant: 價格影響

source: Price unavailable
af: Prys nie beskikbaar nie
ar: السعر غير متاح
bg: Цената не е налична
bn: মূল্য উপলব্ধ নয়
ca: Preu no disponible
cs: Cena není dostupná
da: Pris utilgængelig
de: Preis nicht verfügbar
el: Η τιμή δεν είναι διαθέσιμη
es: Precio no disponible
et: Hind pole saadaval
fa: قیمت در دسترس نیست
fi: Hinta ei saatavilla
fil: Walang available na presyo
fr: Prix indisponible
he: המחיר אינו זמין
hi: मूल्य उपलब्ध नहीं
hr: Cijena nije dostupna
hu: Ár nem érhető el
id: Harga tidak tersedia
is: Verð ófáanlegt
it: Prezzo non disponibile
ja: 価格を取得できません
ko: 가격 정보 없음
lt: Kaina nepasiekiama
lv: Cena nav pieejama
ml: വില ലഭ്യമല്ല
mr: किंमत उपलब्ध नाही
ms: Harga tidak tersedia
nb: Pris ikke tilgjengelig
nl: Prijs niet beschikbaar
pa: ਕੀਮਤ ਉਪਲਬਧ ਨਹੀਂ
pl: Cena niedostępna
pt_br: Preço indisponível
ro: Preț indisponibil
ru: Цена недоступна
sk: Cena nie je k dispozícii
sl: Cena ni na voljo
sr: Цена није доступна
sv: Pris ej tillgängligt
sw: Bei haipatikani
ta: விலை கிடைக்கவில்லை
te: ధర అందుబాటులో లేదు
th: ไม่มีราคา
tr: Fiyat mevcut değil
uk: Ціна недоступна
ur: قیمت دستیاب نہیں
vi: Không có giá
zh_hans: 暂无价格
zh_hant: 暫無價格

source: Prices
af: Pryse
ar: الأسعار
bg: Цени
bn: মূল্য
ca: Preus
cs: Ceny
da: Priser
de: Preise
el: Τιμές
es: Precios
et: Hinnad
fa: قیمت‌ها
fi: Hinnat
fil: Mga presyo
fr: Cours
he: מחירים
hi: मूल्य
hr: Cijene
hu: Árak
id: Harga
is: Verð
it: Quotazioni
ja: 価格
ko: 시세
lt: Kainos
lv: Cenas
ml: വിലകൾ
mr: किंमती
ms: Harga
nb: Priser
nl: Koersen
pa: ਕੀਮਤਾਂ
pl: Ceny
pt_br: Preços
ro: Prețuri
ru: Цены
sk: Ceny
sl: Cene
sr: Цене
sv: Priser
sw: Bei
ta: விலைகள்
te: ధరలు
th: ราคา
tr: Fiyatlar
uk: Ціни
ur: قیمتیں
vi: Giá
zh_hans: 价格
zh_hant: 價格

source: Primary
af: Hoof
ar: الأساسية
bg: Основен
bn: প্রাথমিক
ca: Principal
cs: Primární
da: Primær
de: Primär
el: Κύριο
es: Principal
et: Peamine
fa: اصلی
fi: Ensisijainen
fil: Pangunahing
fr: Principal
he: ראשי
hi: प्राथमिक
hr: Primarni
hu: Elsődleges
id: Utama
is: Aðal
it: Principale
ja: メイン
ko: 기본
lt: Pagrindinė
lv: Galvenais
ml: പ്രാഥമികം
mr: प्राथमिक
ms: Utama
nb: Primær
nl: Hoofd
pa: ਮੁੱਖ
pl: Główne
pt_br: Principal
ro: Principal
ru: Основной
sk: Primárny
sl: Primarno
sr: Примарни
sv: Primär
sw: Msingi
ta: முதன்மை
te: ప్రాథమికం
th: หลัก
tr: Birincil
uk: Основний
ur: بنیادی
vi: Chính
zh_hans: 主要
zh_hant: 主要

source: Primary type
af: Primêre tipe
ar: النوع الأساسي
bg: Основен тип
bn: মূল ধরন
ca: Tipus principal
cs: Hlavní typ
da: Hovedtype
de: Haupttyp
el: Κύριος τύπος
es: Tipo principal
et: Põhitüüp
fa: نوع اصلی
fi: Päätyyppi
fil: Pangunahing uri
fr: Type principal
he: סוג ראשי
hi: मुख्य प्रकार
hr: Primarni tip
hu: Fő típus
id: Tipe utama
is: Aðalgerð
it: Tipo principale
ja: プライマリタイプ
ko: 기본 유형
lt: Pagrindinis tipas
lv: Galvenais veids
ml: പ്രാഥമിക തരം
mr: प्राथमिक प्रकार
ms: Jenis utama
nb: Hovedtype
nl: Primair type
pa: ਪ੍ਰਾਇਮਰੀ ਕਿਸਮ
pl: Typ główny
pt_br: Tipo principal
ro: Tip principal
ru: Основной тип
sk: Hlavný typ
sl: Glavna vrsta
sr: Главни тип
sv: Huvudtyp
sw: Aina kuu
ta: முதன்மை வகை
te: ప్రాథమిక రకం
th: ประเภทหลัก
tr: Birincil tür
uk: Основний тип
ur: بنیادی قسم
vi: Loại chính
zh_hans: 主类型
zh_hant: 主類型

source: Priority (gwei)
af: Prioriteit (gwei)
ar: الأولوية (gwei)
bg: Приоритет (gwei)
bn: অগ্রাধিকার (gwei)
ca: Prioritat (gwei)
cs: Priorita (gwei)
da: Prioritet (gwei)
de: Priorität (gwei)
el: Προτεραιότητα (gwei)
es: Prioridad (gwei)
et: Prioriteet (gwei)
fa: اولویت (gwei)
fi: Prioriteetti (gwei)
fr: Priorité (gwei)
he: עדיפות (gwei)
hi: प्राथमिकता (gwei)
hr: Prioritet (gwei)
hu: Prioritás (gwei)
id: Prioritas (gwei)
is: Forgangur (gwei)
it: Priorità (gwei)
ja: 優先度（gwei）
ko: 우선 (gwei)
lt: Prioritetas (gwei)
lv: Prioritāte (gwei)
ml: മുൻഗണന (gwei)
mr: प्राधान्य (gwei)
ms: Keutamaan (gwei)
nb: Prioritet (gwei)
nl: Prioriteit (gwei)
pa: ਤਰਜੀਹ (gwei)
pl: Priorytet (gwei)
pt_br: Prioridade (gwei)
ro: Prioritate (gwei)
ru: Приоритет (gwei)
sk: Priorita (gwei)
sl: Prednost (gwei)
sr: Приоритет (gwei)
sv: Prioritet (gwei)
sw: Kipaumbele (gwei)
ta: முன்னுரிமை (gwei)
te: ప్రాధాన్యత (gwei)
th: เร่งด่วน (gwei)
tr: Öncelik (gwei)
uk: Пріоритет (gwei)
ur: پرائیورٹی (gwei)
vi: Ưu tiên (gwei)
zh_hans: 优先费（gwei）
zh_hant: 優先費（gwei）

source: Priority fee
af: Prioriteitsfooi
ar: رسوم الأولوية
bg: Приоритетна такса
bn: অগ্রাধিকার ফি
ca: Comissió de prioritat
cs: Prioritní poplatek
da: Prioritetsgebyr
de: Prioritätsgebühr
el: Τέλος προτεραιότητας
es: Comisión de prioridad
et: Prioriteeditasu
fa: کارمزد اولویت
fi: Prioriteettimaksu
fr: Frais de priorité
he: עמלת עדיפות
hi: प्राथमिकता शुल्क
hr: Prioritetna naknada
hu: Prioritási díj
id: Biaya prioritas
is: Forgangsgjald
it: Commissione di priorità
ja: 優先手数料
ko: 우선 수수료
lt: Prioriteto mokestis
lv: Prioritātes maksa
ml: മുൻഗണനാ ഫീസ്
mr: प्राधान्य फी
ms: Yuran keutamaan
nb: Prioritetsgebyr
nl: Prioriteitskosten
pa: ਤਰਜੀਹ ਫ਼ੀਸ
pl: Opłata priorytetowa
pt_br: Taxa de prioridade
ro: Comision de prioritate
ru: Приоритетная комиссия
sk: Prioritný poplatok
sl: Prednostno nadomestilo
sr: Приоритетна накнада
sv: Prioritetsavgift
sw: Ada ya kipaumbele
ta: முன்னுரிமை கட்டணம்
te: ప్రాధాన్యత ఫీజు
th: ค่าธรรมเนียมเร่งด่วน
tr: Öncelik ücreti
uk: Пріоритетна комісія
ur: پرائیورٹی فیس
vi: Phí ưu tiên
zh_hans: 优先费
zh_hant: 優先費

source: Priority price
af: Prioriteitsprys
ar: سعر الأولوية
bg: Приоритетна цена
bn: অগ্রাধিকার মূল্য
ca: Preu de prioritat
cs: Prioritní cena
da: Prioritetspris
de: Prioritätspreis
el: Τιμή προτεραιότητας
es: Precio de prioridad
et: Prioriteedihind
fa: قیمت اولویت
fi: Prioriteettihinta
fr: Prix de priorité
he: מחיר עדיפות
hi: प्राथमिकता मूल्य
hr: Prioritetna cijena
hu: Prioritási ár
id: Harga prioritas
is: Forgangsverð
it: Prezzo di priorità
ja: 優先価格
ko: 우선 가격
lt: Prioriteto kaina
lv: Prioritātes cena
ml: മുൻഗണനാ വില
mr: प्राधान्य किंमत
ms: Harga keutamaan
nb: Prioritetspris
nl: Prioriteitsprijs
pa: ਤਰਜੀਹ ਕੀਮਤ
pl: Cena priorytetowa
pt_br: Preço de prioridade
ro: Preț de prioritate
ru: Приоритетная цена
sk: Prioritná cena
sl: Prednostna cena
sr: Prioritetna cena
sv: Prioritetspris
sw: Bei ya kipaumbele
ta: முன்னுரிமை விலை
te: ప్రాధాన్యత ధర
th: ราคาลำดับความสำคัญ
tr: Öncelik fiyatı
uk: Пріоритетна ціна
ur: ترجیحی قیمت
vi: Giá ưu tiên
zh_hans: 优先价格
zh_hant: 優先價格
